/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"welcome_message" = "Bienvenidos a YouThisMe/";
"label_user_name" = "Nombre de usuario";
"label_password" = "Contraseña";
"view_messages" = "Ver mensajes de";
"send_messages" = "Enviar un mensaje";
"user_name_password_req" = "Nombre de usuario / contraseña se requieren";
"invalid_login" = "Login incorrecto";
